var searchData=
[
  ['1_20начало_20сессии_20аутентификация_0',['1.1. Начало сессии (Аутентификация)',['../md_README.html#autotoc_md12',1,'']]],
  ['1_20получение_20баланса_20пользователя_1',['2.1. Получение баланса пользователя',['../md_README.html#autotoc_md15',1,'']]],
  ['1_20сервис_20аутентификации_20tt_20auth_5fservice_20tt_2',['1 Сервис Аутентификации tt auth_service tt',['../md_README.html#autotoc_md3',1,'1. Сервис Аутентификации (&lt;tt&gt;auth_service&lt;/tt&gt;)'],['../md_README.html#autotoc_md11',1,'1. Сервис Аутентификации (&lt;tt&gt;auth_service&lt;/tt&gt;)']]],
  ['1_201_20начало_20сессии_20аутентификация_3',['1.1. Начало сессии (Аутентификация)',['../md_README.html#autotoc_md12',1,'']]],
  ['1_202_20обновление_20сессии_4',['1.2. Обновление сессии',['../md_README.html#autotoc_md13',1,'']]]
];
