var searchData=
[
  ['2_20обновление_20сессии_0',['1.2. Обновление сессии',['../md_README.html#autotoc_md13',1,'']]],
  ['2_20перевод_20денег_1',['2.2. Перевод денег',['../md_README.html#autotoc_md16',1,'']]],
  ['2_20сервис_20управления_20финансами_20tt_20finance_5fmanager_20tt_2',['2 Сервис Управления Финансами tt finance_manager tt',['../md_README.html#autotoc_md4',1,'2. Сервис Управления Финансами (&lt;tt&gt;finance_manager&lt;/tt&gt;)'],['../md_README.html#autotoc_md14',1,'2. Сервис Управления Финансами (&lt;tt&gt;finance_manager&lt;/tt&gt;)']]],
  ['2_201_20получение_20баланса_20пользователя_3',['2.1. Получение баланса пользователя',['../md_README.html#autotoc_md15',1,'']]],
  ['2_202_20перевод_20денег_4',['2.2. Перевод денег',['../md_README.html#autotoc_md16',1,'']]],
  ['2_203_20история_20транзакций_5',['2.3. История транзакций',['../md_README.html#autotoc_md17',1,'']]]
];
